["Oh, só pode ser aquele personagem com o cabelo mais genérico do que o enredo do próprio anime. Parabéns por escolher um protagonista tão original!", "Certamente é o personagem que parece ter sido criado por uma fórmula de personagem de anime: adicione olhos grandes, uma pitada de cabelo selvagem e voilà, temos o herói perfeito!", "Ah, o personagem com a habilidade especial de ser completamente esquecível. É como se ele entrasse por um ouvido e saísse pelo outro.", "Aquele com o poder incrível de ser absolutamente inútil até que alguém esteja prestes a morrer. Brilhante escolha de personagem, realmente.", "Deixe-me adivinhar, o cara que nunca perde uma luta, não importa o quão improvável seja? Tão original quanto uma sequência de créditos.", "Ah, claro, só pode ser aquele figurante que ninguém se importa, nem mesmo os próprios criadores. É sério que você escolheu um desses?", "Deixe-me ver se entendi: é o personagem secundário que tem menos desenvolvimento do que um episódio de recapitulação. Que escolha fascinante!", "Ah, o coadjuvante que parece que foi esquecido no primeiro rascunho do roteiro. Uma joia rara, realmente.", "Vamos lá, é o amigo do amigo do primo do protagonista, certo? Aquele que só aparece quando a história precisa de uma contagem de corpos maior.", "Aquele que tem tanto impacto na trama quanto uma folha caindo de uma árvore. Realmente, suas escolhas são de tirar o fôlego.", "Ah, claro, só pode ser o figurante número 37, aquele que ninguém lembra o nome. Parabéns por escolher um verdadeiro ícone da insignificância!", "É aquele com o penteado que parece que foi estilizado por um furacão? Incrível como a física capilar funciona no universo dos animes.", "Vamos lá, só pode ser o personagem com roupas tão impraticáveis que até mesmo estilistas de moda desmaiariam. Praticidade é para os fracos, certo?", "Ah, o que tem o hábito peculiar de explicar cada movimento como se estivesse narrando um manual de instruções. Como seria a vida sem monólogos desnecessários, não é mesmo?", "Vamos lá, só pode ser aquele que nunca entende as dicas óbvias que outros personagens dão. A inteligência, afinal, é um fardo pesado demais para carregar.", "O personagem que parece ter feito um pacto com o cabelereiro mais extravagante do mundo. Não sei o que é mais exagerado, a história ou esse penteado.", "O personagem que sempre parece estar perdido no próprio enredo. Será que um mapa ajudaria, ou isso é pedir demais?", "Deixe-me adivinhar, é aquele que tem um amor não correspondido por algum motivo absurdo? Parece uma escolha clichê, mas quem sou eu para julgar?", "O especialista em drama que poderia fazer uma novela mexicana parecer um documentário histórico. Eu ri tanto quanto uma pedra.", "Oh, é o personagem que tenta ser profundo, mas falha tão miseravelmente quanto uma criança tentando andar de bicicleta pela primeira vez. Boa tentativa, pelo menos.", "Deixe-me adivinhar, é aquele que sempre usa frases de efeito que fariam até um vilão de novela da tarde revirar os olhos. Realmente, você está elevando a arte dramática.", "Vamos lá, é o mestre da autodepreciação que consegue ser mais deprimente do que um episódio de Black Mirror. Talvez seja hora de repensar suas escolhas de vida, ou melhor, sua existência fictícia.", "Aposto que é aquele personagem cujo humor é tão forçado que faz uma propaganda de pasta de dente parecer um documentário da BBC. Parabéns por fazer cada risada soar como uma nota fiscal."]